<!DOCTYPE html>
<html>
  <head>
    <meta name="robots" content="show_2017, follow" />
    <meta name="description"
          content="VK e.V. - Landesgruppe Berlin - Ausstellungen" />
    <meta name="keywords"
          content="hundeausstellung, ausstellung, shows" />
    <title>
       Ausstellung 2017
    </title>
    <link rel="stylesheet" href="scripts/site_styles.css" type="text/css" />
    <script type="text/javascript">
        window.history.forward();
        function noBack() {
            window.history.forward();
        }
    </script>
  </head>
  <body onload="noBack();" onunload="">
    <div style="border-style:solid; border-width:1px; background-color:#F0F0F0; width:730px">
      <table class="text">
        <tr>
          <td>
            <div style="text-align:center">
              <h2>
                Ausstellung 2018 - Zossen / Sporthalle Dabendorf
              </h2>
            </div>
          </td>
        </tr>
        <tr>
          <td class="contenthead">
            <br /><a href="results.html?20180526" style="color:#404040" target="_blank">
              Die Ausstellungsergebnisse finden Sie hier
            </a>
          </td>
        </tr>
        <tr>
          <td>
            <blockquote>
              <table>
                <tr>
                  <td>
                    <table>
                       <tr>
                         <td>
                           <h2>
                             Kleine Hunde ganz gro&szlig;
                           </h2>
                           <b>Die vierte Rassehundeausstellung vom Verband Deutscher-Kleinhundez&uuml;chter der<br />
                           Landesgruppe Berlin hat am Wochenende nationale und internationale Z&uuml;chter<br />
                           nach Dabendorf gelockt. Erneut hatte Zossens B&uuml;rgermeisterin Michaela Schreiber<br />
                           (Plan B) die Schirmherrschaft &uuml;ber die Veranstaltung &uuml;bernommen.</b><br /><br />
                           <img class="photo" style="cursor:pointer"
                                src="res/20180516_maz_photo.jpg"
                                alt="Linda" width="650px"
                                onclick="popup('res/20180516_maz_photo.jpg', 'width=762, height=433');"/>
                         </td>
                       </tr>
                    </table>
                  </td>
                </tr>
                <tr>
                  <td>
                    <div>
                      <small><b>Dabendorf.</b> Die vielen Laufst&auml;lle, Sportkarren und Bollerwagen, 
                      die am Wochenende in die Mehrzweckhalle Dabendorf geschoben wurden, 
                      dienten nicht dem Transport von Babys. Vertreter von 18 Kleinhunde-Rassen 
                      und ihre Zweibeiner trafen sich zur Gemeinschafts-Rassehundeausstellung 
                      des Verbandes Deutscher Kleinhundez&uuml;chter der Landesgruppe Berlin.</small>
                    </div>
                    <div>
                      <h3>
                          Z&uuml;chter und Hundeliebhaber von weit her
                      </h3>
                      <small>Angereist waren Z&uuml;chter und Hundeliebhaber aus Deutschland, D&auml;nemark, Schweden, 
                      der Schweiz, Polen und Tschechien. Zum vierten Mal waren sie f&uuml;r die 
                      Veranstaltung nach Dabendorf gekommen, die diesmal unter dem Motto 
                      „Wau Wau Zossen“ stand. Klingt nicht so prickelnd, doch Michael von Paulitz, 
                      Landesvorsitzender, findet es wichtig, dass „Zossen“ im Motto vorkommt. 
                      „Wir wurden hier so toll aufgenommen und sind froh, dass unsere Zossener 
                      Mops-Z&uuml;chterfamilie Dr&auml;bing diese Lokalit&auml;t empfohlen hat“, sagte von Paulitz. 
                      In Dabendorf f&auml;nde man ideale Bedingungen und mit B&uuml;rgermeisterin 
                      Michaela Schreiber, selbst Besitzerin eines Golden Retrievers, eine 
                      Tierfreundin, die die Schirmherrschaft &uuml;ber die Ausstellungen gern &uuml;bernahm. 
                      Samstag und Sonntag wurden 120 bis 130 Hunde pr&auml;sentiert und bewertet. 
                      Mit vier beziehungsweise f&uuml;nf Gewinnen in einem Jahr, sogenannten 
                      „Anwartschaften“, winkt der deutsche oder internationale Titel „Champion“. 
                      Die beiden Richter, der Ire Des Manton und Horst Kliebenstein, sind 
                      internationale Richter f&uuml;r alle Rassen. Sie bewerten die Pr&auml;sentation 
                      des Tieres, bei der Figuren gelaufen werden m&uuml;ssen, die Repr&auml;sentanz des 
                      Hundes und dessen anatomisches Gesamtbild. Daf&uuml;r schauen sie sich Z&auml;hne, 
                      Augen, Kopf und K&ouml;rperbau an. Wesen und Charakter sowie die Auspr&auml;gung 
                      rassespezifische Merkmale flie&szlig;en in die Wertung ein.</small>
                    </div>
                    <div>
                      <h3>
                        Eine Hundebett f&uuml;r den Sieger
                      </h3>
                      <small>
                        Richtig gl&uuml;cklich sah Magdalene Sojka aus, als sich ihre Chinese Crestesd 
                        Dog-Dame Chula gegen eine Mitbewerberin durchsetzte. Die Braunschweigerin 
                        nahm den Siegeranstecker und ein Hundebett als Auszeichnung entgegen. 
                        Chula, spanisch f&uuml;r cool, ist ein haarloser Vertreter der Rasse. Ganz anders 
                        Andreas und Magdalene Sojka. Die beiden Selbstst&auml;ndigen reisen von Ausstellung 
                        zu Ausstellung und haben sich eigens daf&uuml;r ein Wohnmobil gekauft. „2016 sind 
                        wir 40 000 Kilometer unterwegs gewesen“, erz&uuml;hlte Andreas Sojka, w&uuml;hrend seine 
                        Frau die frisch gek&uuml;rte Siegerin Chula noch einmal knuddelte und in eine Box 
                        stellte. Daneben schlief Chica, ebenfalls eine Chinese Crested Hairless, deren 
                        sieben Welpen drau&szlig;en im Wohnmobil ruhten. Kaum zu glauben, dass Andreas Sojka 
                        erst nichts vom Hobby seiner Frau hielt. „Wenn man mal damit angefangen hat, 
                        macht die Hundezucht gl&uuml;cklich“, sagte er. So empfand es auch die Saarl&uuml;ndische 
                        Z&uuml;chterin, deren M&ouml;pse energisch bellten, weil sie Freilauf wollten. Alexandra 
                        B&uuml;lows Malteser dagegen brauchen nicht so viel Bewegung. Die Ahrensfelderin 
                        hatte mit ihrem 16 Monate alten Didi am Samstag bereits einen Preis abger&uuml;umt, 
                        Sonntag war das Tier mit der hinrei&szlig;end-wei&szlig;en Haarpracht noch einmal an den 
                        Start.<br /><br />
                        Nat&uuml;rlich geht es bei den Ausstellungen um Anwartschaften 
                        und darum, andere Zuchthunde zu erleben. Doch abends sa&szlig; 
                        man entspannt beim Essen zusammen und fachsimpelte.<br /><br />
                        Quelle: MAZ, 31.05.2018 von Andrea von Fournier
                      </small>
                    </div>
                  </td>
                </tr>
              </table>
            </blockquote>
          </td>
        </tr>
      </table>
    </div>
    <script async src="scripts/popup.js" type="text/javascript"></script>
  </body>
</html>